/*
INSERT INTO NOTICE( `title`
                  , `cnt`
                  , `regi_id`
                  , `regi_name`
                  , `regi_time`)
values ('할룽', '호둉잉 천재뽀쨕잉 >_< 우주울트라슈퍼캡쨩', '1111111', '이종호', '20240702224600'),
       ('바잉', '호둉잉 바보뽀쟉잉 우리애깅 바부탱귤귤잉', '2222211', '이종호과기부장관', '20240702230000');

 */
 INSERT INTO NOTICE(`공지사항제목`, `공지사항내용`, `등록직원번호`, `등록직원명`, `등록일시`)
 VALUES ('할룽', '호둉잉 천재뽀쨕잉 >_< 우주울트라슈퍼캡쨩', '1111111', '이종호', '20240702224600'),
        ('바잉', '호둉잉 바보뽀쟉잉 우리애깅 바부탱귤귤잉', '2222211', '이종호과기부장관', '20240702230000');
